alfred
brave-browser
blisk
canary
dash
docker
nordvpn
firefox
google-chrome
hyper
insomnia
renamer
sip
spotify
tor-browser
visual-studio-code
android-studio
vivaldi
vlc
onyx
keepingyouawake
font-fira-code
